[
	{
		"autor": "Luis Cunha",
		"review": "Visitei hoje a fábrica e conheci as instalações e algumas das pessoas que lá trabalham! Super impressionado com a qualidade do que encontrei. Fiz a escolha certa!"
	},
	{
		"autor": "Sergio Lewin (Managing Director en Hexagon Cup)",
		"review": "A GLOBAL BENCHMARK. Portico Sport courts are a global benchmark. They are market-leading facilities, which is why renewing the agreement was the only option for us. With its distinctive and approachable style, the Hexagon Cup court has already become an icon in the world of padel!"
	},
	{
		"autor": "Wakefield sports club",
		"review": "Thank you Portico Sport UK for all your hard work, another job well done! Thank you, WSC Team."
	},
	{
		"autor": "Padel House Studen",
		"review": "Thanks for these premium courts Portico Sport and top support all along the way – our players love playing on our Portico Courts"
	},
	{
		"autor": "Glen Lilly, Player at Club de Padel, Manchester",
		"review": "The courts are great. Love playing on them. Top quality build!"
	},
	{
		"autor": "World Padel Academy Mansfield",
		"review": "Great job, team! Exceptional execution on this project"
	},
	{
		"autor": "Adrian Hutchins (Founder of REBO WALL®)",
		"review": "Love it! I've visited Rocket Padel in Ilford a few times now and the Portico Sport courts there are clearly made by an ultra high quality manufacturer!"
	},
	{
		"autor": "B.A. (Bill) Stamile (Padel Sport Ambassador)",
		"review": "A full package and one stop shop to simplify your Padel court needs. Well done."
	},
	{
		"autor": "Bernat C. (Founder & CEO The Padel Row)",
		"review": "Estuvimos esta semana trabajando en Split en Croacia y en el club tenían pistas Portico Sport y la verdad que una maravilla la calidad y los dueños nos hablaron muy bien de la empresa y cómo les ayudaron a mejorar los soportes para combatir los fuertes vientos!"
	},
	{
		"autor": "Club de Pádel Cerrado del Águila",
		"review": "We work with the best padel courts in our club thanks to Portico Sport we are waiting for you to try them"
	},
	{
		"autor": "Jabier Agirre Mancebón (Presidente Padel Bizkaia Torrelagoiti Kluba)",
		"review": "El mejor servicio post venta de todos los fabricantes"
	}
]
